bat
buildkite/buildkite/buildkite-agent
cdrtools
cfn-lint
fd
fzf
gcc
git
go
goreman
jq
libpqxx
luajit
memcached
minio
neovim
nginx
openjdk
postgresql
puma/puma/puma-dev
python@3.8
rbenv
redis
ripgrep
shellcheck
starship
terraform
terraformer
tmux
watchman
yarn
ykman
youtube-dl
zsh
zsh-autosuggestions
zsh-completions
